[TC_WOTC_IW_M200_T1 X2WeaponTemplate]
FriendlyName="<font color='#ECECEC'><b>M-200 'Intervention'</b></font>"
FriendlyNamePlural="<font color='#ECECEC'><b>Intervention</b></font>"
AbilityDescName="крупнокалиберная снайперская винтовка"
BriefSummary="CheyTac M200 \"Интервенция\" - снайперская винтовка. Является частью системы снайперской стрельбы CheyTac LRRS. Производится компанией CheyTac LLC (США). Использует специальные снайперские патроны типа Wildcat: .408 CheyTac и .375 CheyTac. Отличительной особенностью системы является высокая точность стрельбы на больших расстояниях: не выше 1 MOA на расстоянии более 2000 м. На дульную часть ствола может крепиться дульный тормоз либо глушитель OPSINC. Открытыми прицельными приспособлениями винтовка не комплектуется. Для установки оптики используется штатная направляющая типа Picatinny, основным считается оптический прицел Nightforce NXS 5.5-22X. При необходимости оптический прицел может дополняться модулем ночного видения AN/PVS-14 и инфракрасным лазером для подсветки целей AN/PEQ-2."
TacticalText="<Bullet/>Тип: Крупнокалиберная снайперская винтовка\n<Bullet/>Режим ведения огня: Одиночный\n<Bullet/>Принцип действия: Скользящий затвор\n<Bullet/>Тип боеприпаса: .408 Cheyenne Tactical\n<Bullet/>Страна производитель: США\n<Bullet/>Уровень технологии: Базовое оружие"

[TC_WOTC_IW_M200_T2 X2WeaponTemplate]
FriendlyName="<font color='#27AAE1'><b>AMX-275 'Arbitration'</b></font>"
FriendlyNamePlural="<font color='#27AAE1'><b>Arbitration</b></font>"
AbilityDescName="крупнокалиберная снайперская винтовка со скользящим затвором"
BriefSummary="CheyTac M200 \"Интервенция\" - снайперская винтовка. Является частью системы снайперской стрельбы CheyTac LRRS. Производится компанией CheyTac LLC (США). Использует специальные снайперские патроны типа Wildcat: .408 CheyTac и .375 CheyTac. Отличительной особенностью системы является высокая точность стрельбы на больших расстояниях: не выше 1 MOA на расстоянии более 2000 м. На дульную часть ствола может крепиться дульный тормоз либо глушитель OPSINC. Открытыми прицельными приспособлениями винтовка не комплектуется. Для установки оптики используется штатная направляющая типа Picatinny, основным считается оптический прицел Nightforce NXS 5.5-22X. При необходимости оптический прицел может дополняться модулем ночного видения AN/PVS-14 и инфракрасным лазером для подсветки целей AN/PEQ-2.\nAMX-275 \"Арбитраж\" - является отличным аргументов в урегулировании спорных вопросов. Использует модифицированные патроны .416 Cheyenne Tactical изготовленные из инопланетных сплавов, с применением обедненного урана, которые позволили кратно увеличить наносимый урон."
TacticalText="<Bullet/>Тип: Крупнокалиберная снайперская винтовка\n<Bullet/>Режим ведения огня: Одиночный\n<Bullet/>Принцип действия: Скользящий затвор\n<Bullet/>Тип боеприпаса: .416 Cheyenne Tactical\n<Bullet/>Страна производитель: США\n<Bullet/>Уровень технологии: Магнитное оружие"

[TC_WOTC_IW_M200_T3 X2WeaponTemplate]
FriendlyName="<font color='#CF4517'><b>AMX-350 'Adjudication'</b></font>"
FriendlyNamePlural="<font color='#CF4517'><b>Adjudication</b></font>"
AbilityDescName="крупнокалиберная снайперская винтовка"
BriefSummary="CheyTac M200 \"Интервенция\" - снайперская винтовка. Является частью системы снайперской стрельбы CheyTac LRRS. Производится компанией CheyTac LLC (США). Использует специальные снайперские патроны типа Wildcat: .408 CheyTac и .375 CheyTac. Отличительной особенностью системы является высокая точность стрельбы на больших расстояниях: не выше 1 MOA на расстоянии более 2000 м. На дульную часть ствола может крепиться дульный тормоз либо глушитель OPSINC. Открытыми прицельными приспособлениями винтовка не комплектуется. Для установки оптики используется штатная направляющая типа Picatinny, основным считается оптический прицел Nightforce NXS 5.5-22X. При необходимости оптический прицел может дополняться модулем ночного видения AN/PVS-14 и инфракрасным лазером для подсветки целей AN/PEQ-2.\nAMX-350 \"Урегулирование\" - следующий шаг на пути модернизации винтовки CheyTac M200. Замена ствола на изготовленный из инопланетных сплавов значительно увеличил кинетическую энергию каждой из пуль."
TacticalText="<Bullet/>Тип: Крупнокалиберная снайперская винтовка\n<Bullet/>Режим ведения огня: Одиночный\n<Bullet/>Принцип действия: Скользящий затвор\n<Bullet/>Тип боеприпаса: .424 Cheyenne Tactical\n<Bullet/>Страна производитель: США\n<Bullet/>Уровень технологии: Лучевое оружие"

[TC_WOTC_RPR_IW_M200_T1 X2WeaponTemplate]
FriendlyName="<font color='#ECECEC'><b>M-200 'Intervention'</b></font>"
FriendlyNamePlural="<font color='#ECECEC'><b>Intervention</b></font>"
AbilityDescName="крупнокалиберная снайперская винтовка"
BriefSummary="CheyTac M200 \"Интервенция\" - снайперская винтовка. Является частью системы снайперской стрельбы CheyTac LRRS. Производится компанией CheyTac LLC (США). Использует специальные снайперские патроны типа Wildcat: .408 CheyTac и .375 CheyTac. Отличительной особенностью системы является высокая точность стрельбы на больших расстояниях: не выше 1 MOA на расстоянии более 2000 м. На дульную часть ствола может крепиться дульный тормоз либо глушитель OPSINC. Открытыми прицельными приспособлениями винтовка не комплектуется. Для установки оптики используется штатная направляющая типа Picatinny, основным считается оптический прицел Nightforce NXS 5.5-22X. При необходимости оптический прицел может дополняться модулем ночного видения AN/PVS-14 и инфракрасным лазером для подсветки целей AN/PEQ-2."
TacticalText="<Bullet/>Тип: Крупнокалиберная снайперская винтовка\n<Bullet/>Режим ведения огня: Одиночный\n<Bullet/>Принцип действия: Скользящий затвор\n<Bullet/>Тип боеприпаса: .408 Cheyenne Tactical\n<Bullet/>Страна производитель: США\n<Bullet/>Уровень технологии: Базовое оружие"

[TC_WOTC_RPR_IW_M200_T2 X2WeaponTemplate]
FriendlyName="<font color='#27AAE1'><b>AMX-275 'Arbitration'</b></font>"
FriendlyNamePlural="<font color='#27AAE1'><b>Arbitration</b></font>"
AbilityDescName="крупнокалиберная снайперская винтовка со скользящим затвором"
BriefSummary="CheyTac M200 \"Интервенция\" - снайперская винтовка. Является частью системы снайперской стрельбы CheyTac LRRS. Производится компанией CheyTac LLC (США). Использует специальные снайперские патроны типа Wildcat: .408 CheyTac и .375 CheyTac. Отличительной особенностью системы является высокая точность стрельбы на больших расстояниях: не выше 1 MOA на расстоянии более 2000 м. На дульную часть ствола может крепиться дульный тормоз либо глушитель OPSINC. Открытыми прицельными приспособлениями винтовка не комплектуется. Для установки оптики используется штатная направляющая типа Picatinny, основным считается оптический прицел Nightforce NXS 5.5-22X. При необходимости оптический прицел может дополняться модулем ночного видения AN/PVS-14 и инфракрасным лазером для подсветки целей AN/PEQ-2.\nAMX-275 \"Арбитраж\" - является отличным аргументов в урегулировании спорных вопросов. Использует модифицированные патроны .416 Cheyenne Tactical изготовленные из инопланетных сплавов, с применением обедненного урана, которые позволили кратно увеличить наносимый урон."
TacticalText="<Bullet/>Тип: Крупнокалиберная снайперская винтовка\n<Bullet/>Режим ведения огня: Одиночный\n<Bullet/>Принцип действия: Скользящий затвор\n<Bullet/>Тип боеприпаса: .416 Cheyenne Tactical\n<Bullet/>Страна производитель: США\n<Bullet/>Уровень технологии: Магнитное оружие"

[TC_WOTC_RPR_IW_M200_T3 X2WeaponTemplate]
FriendlyName="<font color='#CF4517'><b>AMX-350 'Adjudication'</b></font>"
FriendlyNamePlural="<font color='#CF4517'><b>Adjudication</b></font>"
AbilityDescName="крупнокалиберная снайперская винтовка"
BriefSummary="CheyTac M200 \"Интервенция\" - снайперская винтовка. Является частью системы снайперской стрельбы CheyTac LRRS. Производится компанией CheyTac LLC (США). Использует специальные снайперские патроны типа Wildcat: .408 CheyTac и .375 CheyTac. Отличительной особенностью системы является высокая точность стрельбы на больших расстояниях: не выше 1 MOA на расстоянии более 2000 м. На дульную часть ствола может крепиться дульный тормоз либо глушитель OPSINC. Открытыми прицельными приспособлениями винтовка не комплектуется. Для установки оптики используется штатная направляющая типа Picatinny, основным считается оптический прицел Nightforce NXS 5.5-22X. При необходимости оптический прицел может дополняться модулем ночного видения AN/PVS-14 и инфракрасным лазером для подсветки целей AN/PEQ-2.\nAMX-350 \"Урегулирование\" - следующий шаг на пути модернизации винтовки CheyTac M200. Замена ствола на изготовленный из инопланетных сплавов значительно увеличил кинетическую энергию каждой из пуль."
TacticalText="<Bullet/>Тип: Крупнокалиберная снайперская винтовка\n<Bullet/>Режим ведения огня: Одиночный\n<Bullet/>Принцип действия: Скользящий затвор\n<Bullet/>Тип боеприпаса: .424 Cheyenne Tactical\n<Bullet/>Страна производитель: США\n<Bullet/>Уровень технологии: Лучевое оружие"